
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "795"; */
"795.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "801"; */
"801.title" = "Yardım";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "803"; */
"803.title" = "Görüntüle";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "804"; */
"804.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "805"; */
"805.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Persona"; ObjectID = "806"; */
"806.title" = "Persona";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "807"; */
"807.title" = "Pencere";

/* Class = "NSMenu"; title = "Window"; ObjectID = "808"; */
"808.title" = "Pencere";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "811"; */
"811.title" = "Minimuma indir";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "812"; */
"812.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "813"; */
"813.title" = "Hepsini Ön Plana Getir";

/* Class = "NSMenu"; title = "Persona"; ObjectID = "815"; */
"815.title" = "Persona";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "816"; */
"816.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "818"; */
"818.title" = "Hizmetler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "821"; */
"821.title" = "Tercihler…";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "823"; */
"823.title" = "Ayrıl";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "824"; */
"824.title" = "Hepsini Göster";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "825"; */
"825.title" = "Sakla";

/* Class = "NSMenuItem"; title = "About…"; ObjectID = "826"; */
"826.title" = "Hakkında…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "827"; */
"827.title" = "Hizmetler";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "828"; */
"828.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "835"; */
"835.title" = "Yeniden yap";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "837"; */
"837.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "838"; */
"838.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "839"; */
"839.title" = "Kes";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "841"; */
"841.title" = "Geri al";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "842"; */
"842.title" = "Hepsini Seç";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "843"; */
"843.title" = "Sil";

/* Class = "NSMenu"; title = "File"; ObjectID = "873"; */
"873.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "874"; */
"874.title" = "Farklı Kaydet…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "881"; */
"881.title" = "Kapat";

/* Class = "NSMenuItem"; title = "Document Setup…"; ObjectID = "882"; */
"882.title" = "Belge Ayarları…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "883"; */
"883.title" = "Son Aç";

/* Class = "NSMenuItem"; title = "New…"; ObjectID = "884"; */
"884.title" = "Yeni…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "885"; */
"885.title" = "Açık…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "886"; */
"886.title" = "Yazdır…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "887"; */
"887.title" = "Son Aç";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "888"; */
"888.title" = "Açık Menü";

/* Class = "NSMenu"; title = "View"; ObjectID = "889"; */
"889.title" = "Görüntüle";

/* Class = "NSMenuItem"; title = "Customise Tools…"; ObjectID = "890"; */
"890.title" = "Araçları Özelleştir...";

/* Class = "NSMenuItem"; title = "Customise Toolbar…"; ObjectID = "892"; */
"892.title" = "Araç Çubuğunu Özelleştir…";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "893"; */
"893.title" = "Araç Çubuğunu Göster";

/* Class = "NSMenu"; title = "Help"; ObjectID = "950"; */
"950.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Affinity Designer Help"; ObjectID = "951"; */
"951.title" = "Affinity Designer Yardımı";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "984"; */
"984.title" = "Gruplandırmamak";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "985"; */
"985.title" = "Grup";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1062"; */
"1062.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Zoom to Fit"; ObjectID = "1075"; */
"1075.title" = "Sığdırmak için Yakınlaştır";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "1079"; */
"1079.title" = "100%";

/* Class = "NSMenuItem"; title = "Show Margins"; ObjectID = "1087"; */
"1087.title" = "Marjları Göster";

/* Class = "NSMenuItem"; title = "Show Guides"; ObjectID = "1088"; */
"1088.title" = "Rehberleri Göster";

/* Class = "NSMenuItem"; title = "Show Grid"; ObjectID = "1089"; */
"1089.title" = "Ağı Göster";

/* Class = "NSMenuItem"; title = "New View"; ObjectID = "1093"; */
"1093.title" = "Yeni Bakış";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "1099"; */
"1099.title" = "Dışa aktar…";

/* Class = "NSMenuItem"; title = "Pixels"; ObjectID = "1107"; */
"1107.title" = "Pikseller";

/* Class = "NSMenuItem"; title = "Place…"; ObjectID = "1310"; */
"1310.title" = "Yerleştir…";

/* Class = "NSMenuItem"; title = "Snapping…"; ObjectID = "1315"; */
"1315.title" = "Çat diye ses çıkarma...";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "1325"; */
"1325.title" = "Yapıştırma Stili";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "1329"; */
"1329.title" = "Yakınlaştır";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "1331"; */
"1331.title" = "Uzaklaştır";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "1339"; */
"1339.title" = "Rasterleştirin...";

/* Class = "NSMenuItem"; title = "Views"; ObjectID = "1353"; */
"1353.title" = "Görüşler";

/* Class = "NSMenu"; title = "Views"; ObjectID = "1357"; */
"1357.title" = "Görüşler";

/* Class = "NSMenuItem"; title = "View Mode"; ObjectID = "1362"; */
"1362.title" = "Görünüm Modu";

/* Class = "NSMenu"; title = "View Mode"; ObjectID = "1364"; */
"1364.title" = "Görüntüleme Modu";

/* Class = "NSMenuItem"; title = "Vector"; ObjectID = "1366"; */
"1366.title" = "Vektör";

/* Class = "NSMenuItem"; title = "Show Rulers"; ObjectID = "1457"; */
"1457.title" = "Hükümdarları Göster";

/* Class = "NSMenu"; title = "Select Same"; ObjectID = "0Ad-HT-ba3"; */
"0Ad-HT-ba3.title" = "Aynısını Seç";

/* Class = "NSMenuItem"; title = "Width"; ObjectID = "0J9-OZ-Kuh"; */
"0J9-OZ-Kuh.title" = "Genişlik";

/* Class = "NSMenuItem"; title = "Lock Guides"; ObjectID = "0Lg-KQ-dAO"; */
"0Lg-KQ-dAO.title" = "Kilitleme Kılavuzları";

/* Class = "NSMenuItem"; title = "More…"; ObjectID = "0S0-f7-HOC"; */
"0S0-f7-HOC.title" = "Daha fazla…";

/* Class = "NSMenuItem"; title = "Outline…"; ObjectID = "0UI-j4-x1u"; */
"0UI-j4-x1u.title" = "Taslak...";

/* Class = "NSMenuItem"; title = "Select Highlights"; ObjectID = "0f1-fu-J4F"; */
"0f1-fu-J4F.title" = "Öne Çıkanları Seç";

/* Class = "NSMenuItem"; title = "Edit in Photo…"; ObjectID = "19K-PR-boR"; */
"19K-PR-boR.title" = "Fotoğrafta Düzenle…";

/* Class = "NSMenuItem"; title = "Colour Range"; ObjectID = "1GZ-Zq-7ao"; */
"1GZ-Zq-7ao.title" = "Renk Aralığı";

/* Class = "NSMenuItem"; title = "Move Back One"; ObjectID = "1fK-86-ju6"; */
"1fK-86-ju6.title" = "Bir Adım Geri Git";

/* Class = "NSMenuItem"; title = "Create Compound"; ObjectID = "2cj-AZ-aR8"; */
"2cj-AZ-aR8.title" = "Bileşik Oluştur";

/* Class = "NSMenuItem"; title = "Release Compound"; ObjectID = "2gM-ac-CZ2"; */
"2gM-ac-CZ2.title" = "Bileşiği Serbest Bırak";

/* Class = "NSMenuItem"; title = "Recolour…"; ObjectID = "2oN-9E-54c"; */
"2oN-9E-54c.title" = "Yeniden renklendir...";

/* Class = "NSMenuItem"; title = "Distribute Vertically"; ObjectID = "2xk-Pg-gK6"; */
"2xk-Pg-gK6.title" = "Dikey Olarak Dağıt";

/* Class = "NSMenuItem"; title = "Frame Text"; ObjectID = "2yG-P1-OKQ"; */
"2yG-P1-OKQ.title" = "Çerçeve Metni";

/* Class = "NSMenuItem"; title = "Hide Effects"; ObjectID = "32d-bV-Ek6"; */
"32d-bV-Ek6.title" = "Etkileri Gizle";

/* Class = "NSMenuItem"; title = "Transform"; ObjectID = "4FN-26-KZw"; */
"4FN-26-KZw.title" = "Dönüşüm";

/* Class = "NSMenuItem"; title = "Select Parent"; ObjectID = "4nR-1g-T5q"; */
"4nR-1g-T5q.title" = "Ebeveyni Seçin";

/* Class = "NSMenu"; title = "Insertion"; ObjectID = "5Hh-iC-jH2"; */
"5Hh-iC-jH2.title" = "Ekleme";

/* Class = "NSMenuItem"; title = "Send To…"; ObjectID = "5Iq-W1-f9S"; */
"5Iq-W1-f9S.title" = "Gönder …";

/* Class = "NSMenu"; title = "Alignment"; ObjectID = "5Jc-FA-nGp"; */
"5Jc-FA-nGp.title" = "Hizalama";

/* Class = "NSMenuItem"; title = "Apple Colour Picker..."; ObjectID = "5gZ-dc-d83"; */
"5gZ-dc-d83.title" = "Apple Renk Seçici...";

/* Class = "NSMenuItem"; title = "Flip Vertical"; ObjectID = "5vY-2i-N05"; */
"5vY-2i-N05.title" = "Dikey Çevir";

/* Class = "NSMenuItem"; title = "My Account…"; ObjectID = "62i-09-7I6"; */
"62i-09-7I6.title" = "Hesabım…";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "62y-VS-XtY"; */
"62y-VS-XtY.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Art Text"; ObjectID = "6Jq-2c-4E9"; */
"6Jq-2c-4E9.title" = "Sanat Metni";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "6Qq-Jb-6Pi"; */
"6Qq-Jb-6Pi.title" = "Tüm Pencereleri Birleştir";

/* Class = "NSMenuItem"; title = "Show Tools"; ObjectID = "6cS-Hu-XNb"; */
"6cS-Hu-XNb.title" = "Araçları Göster";

/* Class = "NSMenuItem"; title = "Less (or Equal)"; ObjectID = "77l-hb-Yn8"; */
"77l-hb-Yn8.title" = "Daha Az (veya Eşit)";

/* Class = "NSMenuItem"; title = "Tonal Range"; ObjectID = "78c-dl-JTQ"; */
"78c-dl-JTQ.title" = "Tonal Aralık";

/* Class = "NSMenu"; title = "Studio"; ObjectID = "7Ms-Ow-sRJ"; */
"7Ms-Ow-sRJ.title" = "Stüdyo";

/* Class = "NSMenuItem"; title = "Greater (or Equal)"; ObjectID = "7dk-NU-T94"; */
"7dk-NU-T94.title" = "Büyük (veya Eşit)";

/* Class = "NSMenuItem"; title = "Unfilled Objects"; ObjectID = "7gw-jc-seI"; */
"7gw-jc-seI.title" = "Doldurulmamış Nesneler";

/* Class = "NSMenuItem"; title = "LUT…"; ObjectID = "7hc-FB-ZIw"; */
"7hc-FB-ZIw.title" = "LUT…";

/* Class = "NSMenuItem"; title = "Show Context Toolbar"; ObjectID = "7nW-ja-baX"; */
"7nW-ja-baX.title" = "Bağlam Araç Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "Show Column Guides"; ObjectID = "81F-DC-ebw"; */
"81F-DC-ebw.title" = "Sütun Kılavuzlarını Göster";

/* Class = "NSMenuItem"; title = "Fill Holes"; ObjectID = "8XT-k1-E1i"; */
"8XT-k1-E1i.title" = "Delikleri Doldur";

/* Class = "NSMenuItem"; title = "Transparency"; ObjectID = "8gW-e6-TOt"; */
"8gW-e6-TOt.title" = "Şeffaflık";

/* Class = "NSMenuItem"; title = "Float View to Window"; ObjectID = "8sd-2d-k96"; */
"8sd-2d-k96.title" = "Pencereye Yüzer Görünüm";

/* Class = "NSMenuItem"; title = "Move to Previous View Point"; ObjectID = "8tL-AX-ZuN"; */
"8tL-AX-ZuN.title" = "Önceki Görüş Noktasına Geç";

/* Class = "NSMenuItem"; title = "Select Reds"; ObjectID = "9le-2a-jMn"; */
"9le-2a-jMn.title" = "Kırmızıları Seçin";

/* Class = "NSMenuItem"; title = "Align Centre"; ObjectID = "9sI-hO-Md4"; */
"9sI-hO-Md4.title" = "Merkezi Hizala";

/* Class = "NSMenuItem"; title = "Align Top"; ObjectID = "9zQ-Cn-yqa"; */
"9zQ-Cn-yqa.title" = "Üstü Hizala";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "Apm-LB-GrQ"; */
"Apm-LB-GrQ.title" = "Sakla";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "AwI-0v-Obr"; */
"AwI-0v-Obr.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Colour Balance…"; ObjectID = "Axr-yS-TtP"; */
"Axr-yS-TtP.title" = "Renk Dengesi…";

/* Class = "NSMenuItem"; title = "Divide"; ObjectID = "BUe-Tz-Ng3"; */
"BUe-Tz-Ng3.title" = "Böl";

/* Class = "NSMenuItem"; title = "Refine Edges…"; ObjectID = "BnC-4c-eq4"; */
"BnC-4c-eq4.title" = "Kenarları Düzelt…";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "C47-mT-0aA"; */
"C47-mT-0aA.title" = "Varsayılan";

/* Class = "NSMenuItem"; title = "Split View"; ObjectID = "CfD-Er-w2q"; */
"CfD-Er-w2q.title" = "Bölünmüş Görünüm";

/* Class = "NSMenuItem"; title = "Show Pixel Grid"; ObjectID = "CsP-FG-Lth"; */
"CsP-FG-Lth.title" = "Pikselleri Göster";

/* Class = "NSMenu"; title = "Select"; ObjectID = "D2v-ID-xc2"; */
"D2v-ID-xc2.title" = "Seçin";

/* Class = "NSMenuItem"; title = "Select Previous"; ObjectID = "Dfj-0Q-5ey"; */
"Dfj-0Q-5ey.title" = "Öncekiyi Seç";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "DiQ-1J-IMB"; */
"DiQ-1J-IMB.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Smooth…"; ObjectID = "DkT-96-dVd"; */
"DkT-96-dVd.title" = "Pürüzsüz...";

/* Class = "NSMenuItem"; title = "Video Tutorials"; ObjectID = "Dww-eM-NdG"; */
"Dww-eM-NdG.title" = "Video Eğitimleri";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "E6g-0I-ewb"; */
"E6g-0I-ewb.title" = "Hata Ayıklama";

/* Class = "NSMenuItem"; title = "Feather…"; ObjectID = "EIG-sN-XAe"; */
"EIG-sN-XAe.title" = "Tüy...";

/* Class = "NSMenuItem"; title = "Support..."; ObjectID = "EUD-mq-sUk"; */
"EUD-mq-sUk.title" = "Destek...";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "ExN-Hh-1JH"; */
"ExN-Hh-1JH.title" = "Dönüş";

/* Class = "NSMenuItem"; title = "Stroke Weight"; ObjectID = "FM0-Mm-4qs"; */
"FM0-Mm-4qs.title" = "Çizgi Ağırlığı";

/* Class = "NSMenuItem"; title = "Sign Out"; ObjectID = "GDY-Dq-tGp"; */
"GDY-Dq-tGp.title" = "Çıkış Yap";

/* Class = "NSMenuItem"; title = "New Pixel Layer"; ObjectID = "GaF-gW-Lfc"; */
"GaF-gW-Lfc.title" = "Yeni Piksel Katmanı";

/* Class = "NSMenuItem"; title = "Layer"; ObjectID = "Gfb-Y7-eoF"; */
"Gfb-Y7-eoF.title" = "Katman";

/* Class = "NSMenuItem"; title = "Pixel Size"; ObjectID = "HYl-Sx-qWy"; */
"HYl-Sx-qWy.title" = "Piksil Boyutu";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "HfA-2T-WZw"; */
"HfA-2T-WZw.title" = "Taslak";

/* Class = "NSMenu"; title = "Wireframe"; ObjectID = "HqI-IL-6OE"; */
"HqI-IL-6OE.title" = "Kablolu Çerçeve";

/* Class = "NSMenuItem"; title = "Unlock All"; ObjectID = "HsB-rL-q5J"; */
"HsB-rL-q5J.title" = "Tümünü Aç";

/* Class = "NSMenu"; title = "Geometry"; ObjectID = "HuU-Hn-ZOl"; */
"HuU-Hn-ZOl.title" = "Geometri";

/* Class = "NSMenuItem"; title = "Export Persona"; ObjectID = "Iw4-fy-lrv"; */
"Iw4-fy-lrv.title" = "İhracat Kişisi";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "J6l-Xr-Dhi"; */
"J6l-Xr-Dhi.title" = "Sola Dön";

/* Class = "NSMenuItem"; title = "Cycle Selection Box"; ObjectID = "JAR-Tq-7td"; */
"JAR-Tq-7td.title" = "Döngü Seçim Kutusu";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "JFh-gc-Rav"; */
"JFh-gc-Rav.title" = "Kesişim";

/* Class = "NSMenuItem"; title = "Select Sampled Colour…"; ObjectID = "Jbn-Xo-dmg"; */
"Jbn-Xo-dmg.title" = "Örneklenen Rengi Seç…";

/* Class = "NSMenuItem"; title = "Paste FX"; ObjectID = "Jid-BT-E4d"; */
"Jid-BT-E4d.title" = "Yapıştır FX";

/* Class = "NSMenuItem"; title = "Artboards"; ObjectID = "Jid-cQ-Uax"; */
"Jid-cQ-Uax.title" = "Sanat Tahtaları";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "JjC-RP-On1"; */
"JjC-RP-On1.title" = "Seçin";

/* Class = "NSMenuItem"; title = "Resource Manager..."; ObjectID = "JsA-Cd-ns7"; */
"JsA-Cd-ns7.title" = "Kaynak Yöneticisi...";

/* Class = "NSMenuItem"; title = "Move to Front"; ObjectID = "K9S-F2-SAt"; */
"K9S-F2-SAt.title" = "Öne Taşı";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "KGT-Nj-GhA"; */
"KGT-Nj-GhA.title" = "Sağa Döndür";

/* Class = "NSMenuItem"; title = "Pixel Objects"; ObjectID = "KGa-Zn-mYe"; */
"KGa-Zn-mYe.title" = "Pikselli Objeler";

/* Class = "NSMenuItem"; title = "Reset Studio"; ObjectID = "KQr-YC-kUd"; */
"KQr-YC-kUd.title" = "Reset Stüdyosu";

/* Class = "NSMenuItem"; title = "Insertion"; ObjectID = "Kkz-yQ-5cQ"; */
"Kkz-yQ-5cQ.title" = "Ekleme";

/* Class = "NSMenuItem"; title = "Brightness / Contrast…"; ObjectID = "LHT-vN-UZy"; */
"LHT-vN-UZy.title" = "Parlaklık / Kontrast…";

/* Class = "NSMenuItem"; title = "Crash"; ObjectID = "LY6-Ti-MQ1"; */
"LY6-Ti-MQ1.title" = "Kaza";

/* Class = "NSMenuItem"; title = "Manage Studio Presets…"; ObjectID = "Lhs-Zt-z1Q"; */
"Lhs-Zt-z1Q.title" = "Stüdyo Ön Ayarlarını Yönet…";

/* Class = "NSMenuItem"; title = "Geometry"; ObjectID = "LyZ-It-qgA"; */
"LyZ-It-qgA.title" = "Geometri";

/* Class = "NSMenuItem"; title = "Close All"; ObjectID = "MIQ-Qc-Dg2"; */
"MIQ-Qc-Dg2.title" = "Hepsini Kapat";

/* Class = "NSMenuItem"; title = "Import Content…"; ObjectID = "MKM-ZT-gSH"; */
"MKM-ZT-gSH.title" = "İçeriği İçe Aktar…";

/* Class = "NSMenuItem"; title = "Select Greens"; ObjectID = "Mm3-6K-TEL"; */
"Mm3-6K-TEL.title" = "Yeşil Seçin";

/* Class = "NSMenuItem"; title = "Set Selection Box"; ObjectID = "Mo0-Wk-WF0"; */
"Mo0-Wk-WF0.title" = "Seçim Kutusunu Ayarla";

/* Class = "NSMenuItem"; title = "Select Object"; ObjectID = "Ndn-Bi-HPU"; */
"Ndn-Bi-HPU.title" = "Nesne Seç";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "P3r-1H-plh"; */
"P3r-1H-plh.title" = "Sağa Hizala";

/* Class = "NSMenuItem"; title = "Curves…"; ObjectID = "P9A-9g-GJV"; */
"P9A-9g-GJV.title" = "Kıvrımlar...";

/* Class = "NSMenuItem"; title = "Single View"; ObjectID = "PHF-sc-jzi"; */
"PHF-sc-jzi.title" = "Tek Görünüm";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "Pdf-BG-vv1"; */
"Pdf-BG-vv1.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Inside"; ObjectID = "Pl5-a5-uM3"; */
"Pl5-a5-uM3.title" = "İçinde";

/* Class = "NSMenuItem"; title = "Mesh Warp…"; ObjectID = "QD4-38-GbK"; */
"QD4-38-GbK.title" = "Ağ Mesh Değiştirme…";

/* Class = "NSMenuItem"; title = "Lens Filter…"; ObjectID = "Qqt-Pn-1aZ"; */
"Qqt-Pn-1aZ.title" = "Lens Filtresi…";

/* Class = "NSMenuItem"; title = "Align Bottom"; ObjectID = "RBt-gf-Am1"; */
"RBt-gf-Am1.title" = "Alt Tarafa Hizala";

/* Class = "NSMenuItem"; title = "HSL…"; ObjectID = "RSU-m9-hvW"; */
"RSU-m9-hvW.title" = "HSL…";

/* Class = "NSMenuItem"; title = "Height"; ObjectID = "RlG-JG-fGf"; */
"RlG-JG-fGf.title" = "Yükseklik";

/* Class = "NSMenuItem"; title = "Unlock"; ObjectID = "RyC-Ds-nq8"; */
"RyC-Ds-nq8.title" = "Kilit aç";

/* Class = "NSMenuItem"; title = "Gradient Map…"; ObjectID = "S46-Lh-2FU"; */
"S46-Lh-2FU.title" = "Gradyan Haritası...";

/* Class = "NSMenuItem"; title = "Images"; ObjectID = "SCK-l5-TS4"; */
"SCK-l5-TS4.title" = "Görüntüler";

/* Class = "NSMenuItem"; title = "Zoom to Selection"; ObjectID = "ScM-oe-ax7"; */
"ScM-oe-ax7.title" = "Seçime Yakınlaştır";

/* Class = "NSMenuItem"; title = "Guides…"; ObjectID = "Sf9-Lg-Lwe"; */
"Sf9-Lg-Lwe.title" = "Rehberler...";

/* Class = "NSMenuItem"; title = "Toggle UI"; ObjectID = "T0f-75-01c"; */
"T0f-75-01c.title" = "Arayüzü Değiştir";

/* Class = "NSMenuItem"; title = "Exposure…"; ObjectID = "TJM-fO-qnP"; */
"TJM-fO-qnP.title" = "Maruz kalma…";

/* Class = "NSMenuItem"; title = "Select Midtones"; ObjectID = "TPM-uR-PMT"; */
"TPM-uR-PMT.title" = "Orta tonları seçin";

/* Class = "NSMenuItem"; title = "Stroked Objects"; ObjectID = "TaN-YS-0rz"; */
"TaN-YS-0rz.title" = "Çizgili Nesneler";

/* Class = "NSMenuItem"; title = "Separate Curves"; ObjectID = "UE6-Pc-cED"; */
"UE6-Pc-cED.title" = "Ayrı Eğriler";

/* Class = "NSMenuItem"; title = "Closed Curves"; ObjectID = "UVX-PA-AzK"; */
"UVX-PA-AzK.title" = "Kapalı Eğriler";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "UmY-db-qsD"; */
"UmY-db-qsD.title" = "Güncellemeleri Kontrol Et";

/* Class = "NSMenu"; title = "Share"; ObjectID = "VM8-Tz-3iO"; */
"VM8-Tz-3iO.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Transparent Objects"; ObjectID = "VMu-DI-OST"; */
"VMu-DI-OST.title" = "Şeffaf Nesneler";

/* Class = "NSMenuItem"; title = "Fill with Primary Colour"; ObjectID = "Vce-Nd-EyU"; */
"Vce-Nd-EyU.title" = "Ana Renk ile Doldurun";

/* Class = "NSMenuItem"; title = "Invert Pixel Selection"; ObjectID = "VmM-8g-VbQ"; */
"VmM-8g-VbQ.title" = "Piksellerin Seçimini Tersine Çevir";

/* Class = "NSMenuItem"; title = "Reset Rotation"; ObjectID = "Vo4-bq-5zC"; */
"Vo4-bq-5zC.title" = "Dönmeyi Sıfırla";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "VuD-jb-gEo"; */
"VuD-jb-gEo.title" = "400%";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "WDl-dG-mYt"; */
"WDl-dG-mYt.title" = "Sağa Döndür";

/* Class = "NSMenuItem"; title = "Show Pixel Selection"; ObjectID = "WRb-Ce-Wpv"; */
"WRb-Ce-Wpv.title" = "Pikselleri Seç";

/* Class = "NSMenuItem"; title = "Save as Regression Unit"; ObjectID = "WYW-7T-NLq"; */
"WYW-7T-NLq.title" = "Regresyon Birimi Olarak Kaydet";

/* Class = "NSMenuItem"; title = "Normals…"; ObjectID = "Wcs-lv-wAJ"; */
"Wcs-lv-wAJ.title" = "Normaller...";

/* Class = "NSMenuItem"; title = "Shadows / Highlights…"; ObjectID = "Wh6-4W-cyG"; */
"Wh6-4W-cyG.title" = "Gölgeler / Vurgular...";

/* Class = "NSMenuItem"; title = "Unstroked Objects"; ObjectID = "Wvn-SZ-qqo"; */
"Wvn-SZ-qqo.title" = "Çizilmemiş Nesneler";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "Wzg-GB-ZB7"; */
"Wzg-GB-ZB7.title" = "Kilit";

/* Class = "NSMenuItem"; title = "Find in Layers Panel"; ObjectID = "Xif-Wj-Ftx"; */
"Xif-Wj-Ftx.title" = "Katmanlar Panelinde Bul";

/* Class = "NSMenuItem"; title = "Tag Colour"; ObjectID = "Xj7-UT-Ub4"; */
"Xj7-UT-Ub4.title" = "Etiket Rengi";

/* Class = "NSMenuItem"; title = "Show Left Studio"; ObjectID = "Xyx-dK-eNl"; */
"Xyx-dK-eNl.title" = "Sol Stüdyoyu Göster";

/* Class = "NSMenuItem"; title = "Dock Tools"; ObjectID = "Y2X-l8-Mab"; */
"Y2X-l8-Mab.title" = "Tekne Araçları";

/* Class = "NSMenuItem"; title = "Behind"; ObjectID = "Yak-qb-Fe4"; */
"Yak-qb-Fe4.title" = "Arkasında";

/* Class = "NSMenuItem"; title = "Select Bottom"; ObjectID = "Yd0-xz-34U"; */
"Yd0-xz-34U.title" = "Altı Seçin";

/* Class = "NSMenu"; title = "Transform"; ObjectID = "Ydf-xe-VEc"; */
"Ydf-xe-VEc.title" = "Dönüşüm";

/* Class = "NSMenu"; title = "New Live Filter Layer"; ObjectID = "ZSR-A6-Y8d"; */
"ZSR-A6-Y8d.title" = "Yeni Canlı Filtre Katmanı";

/* Class = "NSMenuItem"; title = "Less"; ObjectID = "a7w-3x-dfu"; */
"a7w-3x-dfu.title" = "Daha az";

/* Class = "NSMenu"; title = "Tonal Range"; ObjectID = "aMz-Hs-DTu"; */
"aMz-Hs-DTu.title" = "Tonal Aralık";

/* Class = "NSMenuItem"; title = "Add Preset…"; ObjectID = "aoU-sE-2Y3"; */
"aoU-sE-2Y3.title" = "Ön Ayar Ekle…";

/* Class = "NSMenuItem"; title = "Fill Colour"; ObjectID = "b30-53-9kv"; */
"b30-53-9kv.title" = "Doldurma Rengi";

/* Class = "NSMenuItem"; title = "Paste Inside"; ObjectID = "bMX-re-6My"; */
"bMX-re-6My.title" = "Yapıştırın";

/* Class = "NSMenuItem"; title = "Vector Layers"; ObjectID = "bWD-oS-nMx"; */
"bWD-oS-nMx.title" = "Vektör Katmanları";

/* Class = "NSMenuItem"; title = "800%"; ObjectID = "bYg-EU-KaM"; */
"bYg-EU-KaM.title" = "800%";

/* Class = "NSMenuItem"; title = "Hide Studio"; ObjectID = "bZ9-iN-mbr"; */
"bZ9-iN-mbr.title" = "Stüdyoyu Gizle";

/* Class = "NSMenuItem"; title = "Grid and Axis…"; ObjectID = "blZ-vc-UfQ"; */
"blZ-vc-UfQ.title" = "Izgara ve Eksen...";

/* Class = "NSMenuItem"; title = "Invert"; ObjectID = "bsJ-It-5zZ"; */
"bsJ-It-5zZ.title" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Rename Layer…"; ObjectID = "bzs-Eb-phF"; */
"bzs-Eb-phF.title" = "Katmanı Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Threshold…"; ObjectID = "c3B-E5-JBK"; */
"c3B-E5-JBK.title" = "Eşik...";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "cDM-fW-hK3"; */
"cDM-fW-hK3.title" = "Yeni Katman";

/* Class = "NSMenuItem"; title = "Studio"; ObjectID = "cPk-2b-Hj9"; */
"cPk-2b-Hj9.title" = "Stüdyo";

/* Class = "NSMenuItem"; title = "Designer Persona"; ObjectID = "cRs-B4-UKp"; */
"cRs-B4-UKp.title" = "Tasarımcı Kişiliği";

/* Class = "NSMenuItem"; title = "Merge Curves"; ObjectID = "cVA-Hx-TRx"; */
"cVA-Hx-TRx.title" = "Küpleri Birleştir";

/* Class = "NSMenuItem"; title = "Select Shadows"; ObjectID = "cXo-H2-2bv"; */
"cXo-H2-2bv.title" = "Gölgeleri Seçin";

/* Class = "NSMenuItem"; title = "Select Hidden Objects"; ObjectID = "cgK-EL-G9b"; */
"cgK-EL-G9b.title" = "Gizli Nesneleri Seç";

/* Class = "NSMenuItem"; title = "Greater (or Equal)"; ObjectID = "cgp-iJ-wtc"; */
"cgp-iJ-wtc.title" = "Büyük (veya Eşit)";

/* Class = "NSMenuItem"; title = "Embedded Documents"; ObjectID = "cl8-YV-h6i"; */
"cl8-YV-h6i.title" = "Gömülü Belgeler";

/* Class = "NSMenuItem"; title = "Select Hidden Objects"; ObjectID = "csw-dg-ADs"; */
"csw-dg-ADs.title" = "Gizli Nesneleri Seç";

/* Class = "NSMenuItem"; title = "Paste Without Format"; ObjectID = "d54-cg-jXJ"; */
"d54-cg-jXJ.title" = "Biçim olmadan yapıştır";

/* Class = "NSMenuItem"; title = "Equal"; ObjectID = "dKB-UA-B46"; */
"dKB-UA-B46.title" = "Eşit";

/* Class = "NSMenuItem"; title = "Filled Objects"; ObjectID = "dSm-GG-gzY"; */
"dSm-GG-gzY.title" = "Doldurulmuş Nesneler";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "dc6-5Z-bPn"; */
"dc6-5Z-bPn.title" = "İsim";

/* Class = "NSMenu"; title = "Select Object"; ObjectID = "dvg-If-tNQ"; */
"dvg-If-tNQ.title" = "Nesne Seç";

/* Class = "NSMenuItem"; title = "Split Toning…"; ObjectID = "e9b-Tw-yDN"; */
"e9b-Tw-yDN.title" = "Bölünmüş Tonlama…";

/* Class = "NSMenuItem"; title = "Move Inside"; ObjectID = "eUz-X7-62q"; */
"eUz-X7-62q.title" = "İçeri geç";

/* Class = "NSMenuItem"; title = "New From Last Preset…"; ObjectID = "equ-uf-vIz"; */
"equ-uf-vIz.title" = "Son Ön Ayardan Yeni...";

/* Class = "NSMenuItem"; title = "OCIO…"; ObjectID = "ex8-G6-tJD"; */
"ex8-G6-tJD.title" = "OCIO…";

/* Class = "NSMenuItem"; title = "Remove Inner Curves"; ObjectID = "f0O-8w-Bga"; */
"f0O-8w-Bga.title" = "İç Kavisleri Kaldır";

/* Class = "NSMenuItem"; title = "Clip to Canvas"; ObjectID = "f9i-Yc-cbK"; */
"f9i-Yc-cbK.title" = "Klipten Tuvale";

/* Class = "NSMenuItem"; title = "Select Top"; ObjectID = "fBj-w2-4rE"; */
"fBj-w2-4rE.title" = "Üstü Seç";

/* Class = "NSMenuItem"; title = "Space Vertically"; ObjectID = "ftz-3g-7Sp"; */
"ftz-3g-7Sp.title" = "Uzay Dikey Olarak";

/* Class = "NSMenuItem"; title = "Mask to Below"; ObjectID = "g6e-HK-be4"; */
"g6e-HK-be4.title" = "Aşağıdaki maskeyi";

/* Class = "NSMenuItem"; title = "Groups"; ObjectID = "gAQ-rO-eeM"; */
"gAQ-rO-eeM.title" = "Gruplar";

/* Class = "NSMenuItem"; title = "Symbols"; ObjectID = "gBi-na-Hkm"; */
"gBi-na-Hkm.title" = "Semboller";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "gS7-q3-giy"; */
"gS7-q3-giy.title" = "En üst";

/* Class = "NSMenuItem"; title = "Greater"; ObjectID = "gXd-s3-ifK"; */
"gXd-s3-ifK.title" = "Büyüktür";

/* Class = "NSMenuItem"; title = "Undashed Objects"; ObjectID = "gks-nW-wJJ"; */
"gks-nW-wJJ.title" = "Kesilmemiş Nesneler";

/* Class = "NSMenuItem"; title = "Flip Horizontal"; ObjectID = "h2e-jb-eqj"; */
"h2e-jb-eqj.title" = "Yatay Ayna Çevir";

/* Class = "NSMenu"; title = "Layer"; ObjectID = "h3y-2z-Xp8"; */
"h3y-2z-Xp8.title" = "Katman";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "hM8-Hb-rKQ"; */
"hM8-Hb-rKQ.title" = "Gerçek Boyut";

/* Class = "NSMenuItem"; title = "Equal"; ObjectID = "hPK-lT-xpi"; */
"hPK-lT-xpi.title" = "Eşit";

/* Class = "NSMenuItem"; title = "Equal"; ObjectID = "hdQ-tv-SCI"; */
"hdQ-tv-SCI.title" = "Eşit";

/* Class = "NSMenuItem"; title = "Shapes"; ObjectID = "hlH-BN-Sz4"; */
"hlH-BN-Sz4.title" = "Şekiller";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "hov-rz-dRX"; */
"hov-rz-dRX.title" = "Sola Hizala";

/* Class = "NSMenuItem"; title = "Layer Effects…"; ObjectID = "iPg-p2-hpv"; */
"iPg-p2-hpv.title" = "Katman Efektleri…";

/* Class = "NSMenuItem"; title = "Align Middle"; ObjectID = "ilU-Cq-Y38"; */
"ilU-Cq-Y38.title" = "Orta Hizala";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "in6-VW-P4V"; */
"in6-VW-P4V.title" = "Ekle";

/* Class = "NSMenuItem"; title = "Open Curves"; ObjectID = "iok-bx-VfU"; */
"iok-bx-VfU.title" = "Açık Eğriler";

/* Class = "NSMenuItem"; title = "Less (or Equal)"; ObjectID = "j2o-xu-2yJ"; */
"j2o-xu-2yJ.title" = "Daha Az (veya Eşit)";

/* Class = "NSMenuItem"; title = "Toggle Full Screen"; ObjectID = "jV9-03-rXq"; */
"jV9-03-rXq.title" = "Tam Ekranı Aç";

/* Class = "NSMenuItem"; title = "Move to Back"; ObjectID = "jZl-ao-W2J"; */
"jZl-ao-W2J.title" = "Geride Hareket Et";

/* Class = "NSMenuItem"; title = "Deselect"; ObjectID = "jlm-SR-2pz"; */
"jlm-SR-2pz.title" = "Seçimi kaldır";

/* Class = "NSMenuItem"; title = "Promote Group to Layer"; ObjectID = "jrV-v4-MW7"; */
"jrV-v4-MW7.title" = "Grubu Katmana Yükselt";

/* Class = "NSMenuItem"; title = "White Balance…"; ObjectID = "jww-6e-Ca7"; */
"jww-6e-Ca7.title" = "Beyaz Dengesi…";

/* Class = "NSMenuItem"; title = "New Adjustment"; ObjectID = "kYB-XR-fyN"; */
"kYB-XR-fyN.title" = "Yeni Ayarlama";

/* Class = "NSMenuItem"; title = "Rasterise to Mask"; ObjectID = "kwV-pS-ky9"; */
"kwV-pS-ky9.title" = "Maskeye Rasterle";

/* Class = "NSMenuItem"; title = "Less"; ObjectID = "lff-tB-AiF"; */
"lff-tB-AiF.title" = "Daha az";

/* Class = "NSMenuItem"; title = "Zoom to Width"; ObjectID = "m9R-t2-yyj"; */
"m9R-t2-yyj.title" = "Genişliğe Yakınlaştır";

/* Class = "NSMenuItem"; title = "Combine"; ObjectID = "mEr-Gt-JDx"; */
"mEr-Gt-JDx.title" = "Birleştir";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "maN-a2-xud"; */
"maN-a2-xud.title" = "Göster";

/* Class = "NSMenuItem"; title = "Greyscale"; ObjectID = "n4S-yA-EVx"; */
"n4S-yA-EVx.title" = "Gri tonlama";

/* Class = "NSMenuItem"; title = "Constrained Objects"; ObjectID = "n5i-kg-z88"; */
"n5i-kg-z88.title" = "Sınırlı Nesneler";

/* Class = "NSMenuItem"; title = "Pixels (Retina)"; ObjectID = "nKE-2h-R9m"; */
"nKE-2h-R9m.title" = "Pikseller (Retina)";

/* Class = "NSMenuItem"; title = "Posterise…"; ObjectID = "nKc-4f-DFb"; */
"nKc-4f-DFb.title" = "Postere dönüştür…";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "nnW-BD-9Dc"; */
"nnW-BD-9Dc.title" = "Hata Ayıklama";

/* Class = "NSMenuItem"; title = "Fill with Secondary Colour"; ObjectID = "nyN-xR-W9H"; */
"nyN-xR-W9H.title" = "İkincil Renkle Doldur";

/* Class = "NSMenuItem"; title = "Less"; ObjectID = "osd-Kx-hwt"; */
"osd-Kx-hwt.title" = "Daha az";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "pRr-rl-5HZ"; */
"pRr-rl-5HZ.title" = "Pano'dan Yeni";

/* Class = "NSMenuItem"; title = "Greater"; ObjectID = "pTV-Nm-yzs"; */
"pTV-Nm-yzs.title" = "Büyüktür";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "pWq-7Y-iRf"; */
"pWq-7Y-iRf.title" = "Sola Dön";

/* Class = "NSMenuItem"; title = "Distribute Horizontally"; ObjectID = "pfF-6r-cy5"; */
"pfF-6r-cy5.title" = "Yatay Olarak Dağıt";

/* Class = "NSMenu"; title = "New Adjustment"; ObjectID = "pfV-9I-vOB"; */
"pfV-9I-vOB.title" = "Yeni Düzenleme";

/* Class = "NSMenuItem"; title = "Move Forward One"; ObjectID = "psY-ga-bCc"; */
"psY-ga-bCc.title" = "Bir Adım İlerleyin";

/* Class = "NSMenuItem"; title = "Alignment"; ObjectID = "pz9-1S-cfX"; */
"pz9-1S-cfX.title" = "Hizalama";

/* Class = "NSMenuItem"; title = "Fill & Stroke Colour"; ObjectID = "qd7-dl-O2p"; */
"qd7-dl-O2p.title" = "Doldurma ve Çizgi Rengi";

/* Class = "NSMenuItem"; title = "Last Used"; ObjectID = "qhI-K5-4XG"; */
"qhI-K5-4XG.title" = "Son Kullanım";

/* Class = "NSMenuItem"; title = "Greater"; ObjectID = "qnq-Rx-VCr"; */
"qnq-Rx-VCr.title" = "Büyüktür";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "rBO-so-8GU"; */
"rBO-so-8GU.title" = "Finder'da Göster";

/* Class = "NSMenuItem"; title = "Selective Colour…"; ObjectID = "rHc-j2-wq4"; */
"rHc-j2-wq4.title" = "Seçici Renk…";

/* Class = "NSMenuItem"; title = "Path Text"; ObjectID = "rLg-7h-7O9"; */
"rLg-7h-7O9.title" = "Yol Metni";

/* Class = "NSMenuItem"; title = "Curves"; ObjectID = "rUy-M0-gpa"; */
"rUy-M0-gpa.title" = "Eğriler";

/* Class = "NSMenuItem"; title = "Wireframe"; ObjectID = "rXE-SN-TPE"; */
"rXE-SN-TPE.title" = "Kablolu Çerçeve";

/* Class = "NSMenuItem"; title = "Move to Next View Point"; ObjectID = "rcg-sk-99T"; */
"rcg-sk-99T.title" = "Bir Sonraki Görüş Noktasına Geç";

/* Class = "NSMenuItem"; title = "Export as Template…"; ObjectID = "rfT-xg-mgi"; */
"rfT-xg-mgi.title" = "Şablon Olarak Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Select Same"; ObjectID = "rkj-NI-LFg"; */
"rkj-NI-LFg.title" = "Aynısını Seç";

/* Class = "NSMenuItem"; title = "Grow / Shrink…"; ObjectID = "sY8-FF-EgH"; */
"sY8-FF-EgH.title" = "Büyüt / Küçült...";

/* Class = "NSMenuItem"; title = "Ungroup All"; ObjectID = "tA5-lK-lyF"; */
"tA5-lK-lyF.title" = "Hepsini Gruptan Çıkar";

/* Class = "NSMenuItem"; title = "Move Outside"; ObjectID = "tOl-ea-DRn"; */
"tOl-ea-DRn.title" = "Dışarı çık";

/* Class = "NSMenuItem"; title = "Opaque Objects"; ObjectID = "tfR-jF-SsA"; */
"tfR-jF-SsA.title" = "Şeffaf Olmayan Nesneler";

/* Class = "NSMenuItem"; title = "Shape"; ObjectID = "tiR-0h-E97"; */
"tiR-0h-E97.title" = "Şekil";

/* Class = "NSMenuItem"; title = "Channel Mixer…"; ObjectID = "uMi-q5-xx8"; */
"uMi-q5-xx8.title" = "Kanal Karıştırıcı…";

/* Class = "NSMenuItem"; title = "Black & White…"; ObjectID = "uQV-XK-k3k"; */
"uQV-XK-k3k.title" = "Siyah & Beyaz…";

/* Class = "NSMenuItem"; title = "Less (or Equal)"; ObjectID = "uST-Jt-Cz6"; */
"uST-Jt-Cz6.title" = "Daha Az (veya Eşit)";

/* Class = "NSMenuItem"; title = "Hairline"; ObjectID = "ufP-kX-dcz"; */
"ufP-kX-dcz.title" = "Saç çizgisi";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "uys-gy-ZgQ"; */
"uys-gy-ZgQ.title" = "Çıkarma";

/* Class = "NSMenuItem"; title = "Vibrance…"; ObjectID = "v2c-h8-gxz"; */
"v2c-h8-gxz.title" = "Canlılık…";

/* Class = "NSMenuItem"; title = "New Live Filter Layer"; ObjectID = "vGF-H7-d85"; */
"vGF-H7-d85.title" = "Yeni Canlı Filtre Katmanı";

/* Class = "NSMenuItem"; title = "Soft Proof…"; ObjectID = "vKQ-Jf-lan"; */
"vKQ-Jf-lan.title" = "Yumuşak Kanıt...";

/* Class = "NSMenu"; title = "Colour Range"; ObjectID = "vPV-5x-1dH"; */
"vPV-5x-1dH.title" = "Renk Aralığı";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "vRB-xZ-oSi"; */
"vRB-xZ-oSi.title" = "Kaydet";

/* Class = "NSMenuItem"; title = "Return to Owner…"; ObjectID = "vWq-cD-ECc"; */
"vWq-cD-ECc.title" = "Sahibine İade…";

/* Class = "NSMenuItem"; title = "Space Horizontally"; ObjectID = "w2g-Sz-glV"; */
"w2g-Sz-glV.title" = "Uzay Yatay Olarak";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "w6f-OZ-EUE"; */
"w6f-OZ-EUE.title" = "200%";

/* Class = "NSMenuItem"; title = "X-ray"; ObjectID = "wPk-AN-d11"; */
"wPk-AN-d11.title" = "Röntgen";

/* Class = "NSMenuItem"; title = "Dashed Objects"; ObjectID = "wcy-rd-D3z"; */
"wcy-rd-D3z.title" = "Kesikli Nesneler";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "wiq-px-VKM"; */
"wiq-px-VKM.title" = "Karıştırma Modu";

/* Class = "NSMenuItem"; title = "Stroke Colour"; ObjectID = "x7L-pJ-8pJ"; */
"x7L-pJ-8pJ.title" = "Çizgi Rengi";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "xLn-eq-kmf"; */
"xLn-eq-kmf.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "xZO-9G-sCK"; */
"xZO-9G-sCK.title" = "Hepsini Göster";

/* Class = "NSMenuItem"; title = "Save History with Document"; ObjectID = "xtI-v9-jSh"; */
"xtI-v9-jSh.title" = "Belge ile Geçmişi Kaydet";

/* Class = "NSMenuItem"; title = "Show Right Studio"; ObjectID = "xuZ-RU-OIw"; */
"xuZ-RU-OIw.title" = "Show Right Studio";

/* Class = "NSMenuItem"; title = "Select Next"; ObjectID = "xyc-WK-KO3"; */
"xyc-WK-KO3.title" = "Sonraki Seç";

/* Class = "NSMenuItem"; title = "Greater (or Equal)"; ObjectID = "yQI-fQ-MOI"; */
"yQI-fQ-MOI.title" = "Büyük (veya Eşit)";

/* Class = "NSMenuItem"; title = "Levels…"; ObjectID = "yer-w8-CeL"; */
"yer-w8-CeL.title" = "Seviyeler…";

/* Class = "NSMenuItem"; title = "Perspective…"; ObjectID = "yfH-6U-PIs"; */
"yfH-6U-PIs.title" = "Perspektif...";

/* Class = "NSMenuItem"; title = "Edit in Designer…"; ObjectID = "zKg-i5-Viu"; */
"zKg-i5-Viu.title" = "Tasarımcıda düzenle...";

/* Class = "NSMenuItem"; title = "Select Blues"; ObjectID = "zWJ-aT-Bvy"; */
"zWJ-aT-Bvy.title" = "Mavi Seçin";
